lexbn-source.org
#+title: @lexseltmann
#+author: Alexander Seltmann
#+hugo_base_dir: .
#+options: creator:t
#+hugo_auto_set_lastmod: t

#+hugo_pandoc_citations: t
#+bibliography: cite/references.bib
#+bibliography: cite/books.bib

* Homepage
:PROPERTIES:
:EXPORT_HUGO_SECTION:
:EXPORT_FILE_NAME: _index.de.md
:END:

#+BEGIN_EXPORT html
{{< hint danger >}}
**SITE UNDER CONSTRUCTION**
Please return later for more up-to-date information.
{{< /hint >}}
#+END_EXPORT

** Hallo, ich bin Alex

... und diese Website gibt einen Überblick über meine Projekte, eine Sammlung an
Notizen und einen Weblog. Die Inhalte dieser Seite werden vor allem in
Englischer Sprache verfasst sein, insbesondere wenn sie Verbindungen zu meiner
Forschung haben.

** Whoami?

Ich bin Medizinstudent, arbeite an einer medizinischen Doktorarbeit in der
[[http://www.biophysical-imaging.com][Biophysical Imaging Gruppe]] von Christian Eggeling in Jena.

** Kontakt
Ich bin per Email erreichbar unter =seltmann (at) posteo
(dot) de=. Weiterhin bin ich zu finden auf [[https://twitter.com/aseltmannio][Twitter]] und [[https://github.com/aseltmann][Github]].
** Neueste Tweets
#+BEGIN_EXPORT html
<div style="position: relative; padding-bottom: 56.25%; height: 0; overflow: scroll;">
<a class="twitter-timeline" data-dnt="true" data-theme="light" href="https://twitter.com/aseltmannio?ref_src=twsrc%5Etfw">Tweets by aseltmannio</a>
<script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script>
</div>
#+END_EXPORT
