content/_index.de.md
+++
title = "Homepage"
author = ["Alexander Seltmann"]
lastmod = 2021-01-17T00:10:36+01:00
draft = false
creator = "Emacs 27.1 (Org mode 9.4.4 + ox-hugo)"
+++

{{< hint danger >}}
**SITE UNDER CONSTRUCTION**
Please return later for more up-to-date information.
{{< /hint >}}


## Hallo, ich bin Alex {#hallo-ich-bin-alex}

... und diese Website gibt einen Überblick über meine Projekte, eine Sammlung an
Notizen und einen Weblog. Die Inhalte dieser Seite werden vor allem in
Englischer Sprache verfasst sein, insbesondere wenn sie Verbindungen zu meiner
Forschung haben.


## Whoami? {#whoami}

Ich bin Medizinstudent, arbeite an einer medizinischen Doktorarbeit in der
[Biophysical Imaging Gruppe](http://www.biophysical-imaging.com) von Christian Eggeling in Jena.


## Kontakt {#kontakt}

Ich bin per Email erreichbar unter `seltmann (at) posteo
(dot) de`. Weiterhin bin ich zu finden auf [Twitter](https://twitter.com/aseltmannio) und [Github](https://github.com/aseltmann).


## Neueste Tweets {#neueste-tweets}

<div style="position: relative; padding-bottom: 56.25%; height: 0; overflow: scroll;">
<a class="twitter-timeline" data-dnt="true" data-theme="light" href="https://twitter.com/aseltmannio?ref_src=twsrc%5Etfw">Tweets by aseltmannio</a>
<script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script>
</div>
